{
	"inicio": "Home",
	"servicios":"SERVICES",
	"clientes":"Clients",
	"contacto":"Contact",
	"quienes_somos":"Who we are?",
	"bienvenido":"Welcome <small>Thanks for visit us!</small>",
	"parrafo_1":"Global Integral Services gives them the most cordial welcome to our website, in which we hope you find the information you are looking for about our services and they are to your liking.<br><br> The aim of our web site, is to give to know who we are and what we do, as well as the ideology and history of GIS. You can find an easy way and direct our services and some of our projects today. You may contact us and send questions or suggestions regarding our services or concerns you have; in such a manner as to respond as soon as possible. Usted podrá contactarnos y enviar preguntas o sugerencias relacionados con nuestros servicios o inquietudes que tenga; de tal forma que pueda antendérsele a la brevedad.<br><br> A cordial greeting; <i>\"We hope to be able to fulfill their expectations of quality and satisfaction.\"</i>",

	"SERVICIOS":"",
	"nuestrosServicios":"Our <small>Services</small>",
	"parrafo1_servicios":"<p>Global Integral Services Works different companies, organizations or institutions from different sectors; facilitating tools, software and industrial equipment to help with production of products or services. Our range from the design of the tool or equipment, passing by engineering, until exit production; maintaining a strict policy quality of service. Finally, in cases requested training for use the projects carried out.</p><br>GIS services include:", 
	"lista_servicios":"<li>Direct contact with a salesperson agent.</li> <li>Technical Evaluation</li> <li>Design and prototype</li> <li>Production</li> <li>Assembly of equipment or the complete system</li> <li>Installation and configuration on site</li>",
	"servicio1":"Team Building",
	"descripcion_servicio1":"Integration and installation of all kinds of equipment under the highest quality standards.",
	"servicio2":"CAM Programming",
	"descripcion_servicio2":"Creation of all types of programming under the platform of MasterCAM.",
	"servicio3":"Electric Design and Prototypes",
	"descripcion_servicio3":"Service design and manufacturing of prototypes as embedded systems, communication interface cards.",
	"servicio4":"CAD Design",
	"descripcion_servicio4":"Design services solutions in CAD System, simulation of mechanisms among other.",
	"servicio5":"Repairs",
	"descripcion_servicio5":"Repair service or reconstruction of test stations of automated processes.",
	"servicio6":"Mechanical Parts",
	"descripcion_servicio6":"Manufacture of parties in milling machine CNC, CNC lathe, milling conventional, grinder bender hydraulics.",
	"servicio7":"Software",
	"descripcion_servicio7":"Service design and software development, electrical test, handling and processing of electronic boards.",

	"CLIENTES":"",
	"nuestrosClientes":"Our <small>Clients</small>",
	"parrafo1_clientes":"For Global Integral Services customers are very important, are the great value bet; the true guarantee of the company and the greatest guarantee of continuity. For this reason, we thank them for the confidence they have extended to us during our entire career, a support that has allowed us to be a consolidated company and with great future projection and therefore; we have given to the task of dedicate a space.",
	"parrafo2_clientes":"Our company has worked with organizations of various sizes, regardless of their sector. Our customers have labor forces with varied characteristics, levels professionals and new graduates, with hiring temporary or permanent and operating in one or more locations or countries. These organizations belong to different industries such as manufacturing, health, transport, professional services and education.",
	"parrafo3_clientes":"Within Global Integral Services we bet on products which facilitate various functions for our customers. Before developing our equipment or tools; we focus on the wishes and needs of our customers, for then to offer solutions and reach agreements to be established.",
	"parrafo4_clientes":"Below are some of the companies that have formed part of Global Integral Services.",
	"parrafo5_clientes":"If you want to get more information about our experience in your industry sector or that is relevant to your organization or industry, contact us, or continue reading more about <a href='gis.html'>who we are</a>.",
	
	"CONTACTO":"", 
	"titulo1_contacto":"Do you want to have direct contact with a sales agent?",
	"parrafo1_contacto":"You can contact us in the manner that you create convenient for you. Track E-mail or telephone; if you want a personal attention leave your details in the form below and an agent will contact you to schedule an appointment and you can even go yourself to our offices.",
	"parrafo2_contacto":"We will be happy and with pleasure to serve you and solve all your doubts.",
	"SIGUENOS":"FOLLOW US ON...",
	"TELEFONO":"PHONE",
	"DIRECCION":"ADDRESS",
	"Nombre":"Name",
	"requerido":"You must enter this data.",
	"Company":"Company",
	"Telefono_input":"Phone",
	"datos_adicionales":"Additional data",
	"ENVIAR":"SEND"
}